
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Način rada"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Način rada";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zumiranje"; ObjectID = "100018"; */
"100018.title" = "Zumiranje";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Brzina"; ObjectID = "100027"; */
"100027.title" = "Brzina";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kliznik zumiranja"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Kliznik zumiranja";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kliznik brzine"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Kliznik brzine";
